Repository: zDevelopers/AuthDownWarning
Catalog: src/main/resources/i18n/*.po
Languages: fr_fr

source: {ce}You are not allowed to view Mojang services status.
fr_fr: {ce}Vous n'avez pas le droit de voir les statuts des services de Mojang.

source: {gray}You can visit{white} https://help.mojang.com {gray}to see them.
fr_fr: {gray}Vous pouvez visiter{white} https://help.mojang.com {gray}pour les voir.

source: {gold}{bold}Mojang services status
fr_fr: {gold}{bold}Statut des services de Mojang

source: {gray}Last update: {0}.
fr_fr: {gray}Dernière mise à jour : {0}.

source: {ce}You are not allowed to update Mojang services status.
fr_fr: {ce}Vous n'avez pas le droit de modifier les statuts des services de Mojang.

source: {cst}Updating Mojang services status...
fr_fr: {cst}Mise à jour du statut des services...

source: {cst}Updated.
fr_fr: {cst}Mis à jour.

source: Service unstable
fr_fr: Service instable

source: Service down
fr_fr: Service indisponible

source: Service status unknown
fr_fr: Statut du service inconnu

source: Authentication
fr_fr: Authentification

source: Multiplayer Sessions
fr_fr: Sessions multi-joueur

source: Minecraft Website
fr_fr: Site web de Minecraft

source: Mojang Accounts Website
fr_fr: Site web des comptes Mojang

source: Minecraft Skins
fr_fr: Service des skins

source: Mojang API
fr_fr: API Mojang

source: RUNNING
fr_fr: FONCTIONNELS

source: UNSTABLE
fr_fr: INSTABLE

source: DOWN
fr_fr: INTERROMPUS

source: UNKNOWN
fr_fr: INCONNU

source: {dark_green}{bold}Mojang servers are back online.
fr_fr: {dark_green}{bold}Les services de Mojang sont de retour.

source: Mojang servers are currently unstable.
fr_fr: Les serveurs de Mojang sont actuellement instables.

source: {gray}Unstable service: {0}
fr_fr: {gray}Service instable : {0}

source: Mojang servers are currently down.
fr_fr: Les serveurs de Mojang sont actuellement indisponibles.

source: {gray}Down service: {0}
fr_fr: {gray}Service interrompu : {0}

source: Don't log out: you might not be able to log in again.
fr_fr: Ne vous déconnectez pas : vous pourriez être dans l'impossibilité de revenir.

source: {0} second ago
fr_fr: il y a {0} seconde

source: {0} minute ago
fr_fr: il y a {0} minute

source: {0} hour ago
fr_fr: il y a {0} heure
